/**
 * Список стран мира на русском языке (для автодополнения в квизе)
 */
window.COUNTRIES_RU = [
  'Австралия', 'Австрия', 'Азербайджан', 'Албания', 'Алжир', 'Американское Самоа', 'Ангилья', 'Ангола', 'Андорра',
  'Антигуа и Барбуда', 'Аргентина', 'Армения', 'Аруба', 'Афганистан', 'Бангладеш', 'Барбадос', 'Бахрейн', 'Белиз',
  'Беларусь', 'Бельгия', 'Бенин', 'Бермуды', 'Болгария', 'Боливия', 'Бонайре', 'Босния и Герцеговина', 'Ботсвана',
  'Бразилия', 'Бруней', 'Буркина-Фасо', 'Бурунди', 'Бутан', 'Вануату', 'Ватикан', 'Великобритания', 'Венгрия',
  'Венесуэла', 'Виргинские Острова', 'Вьетнам', 'Габон', 'Гаити', 'Гайана', 'Гамбия', 'Гана', 'Гватемала', 'Гвинея',
  'Гвинея-Бисау', 'Германия', 'Гондурас', 'Гонконг', 'Гренада', 'Гренландия', 'Греция', 'Грузия', 'Гуам',
  'ДР Конго', 'Дания', 'Джибути', 'Доминика', 'Доминиканская Республика', 'Египет', 'Замбия', 'Западная Сахара',
  'Зимбабве', 'Израиль', 'Индия', 'Индонезия', 'Иордания', 'Ирак', 'Иран', 'Ирландия', 'Исландия', 'Испания',
  'Италия', 'Йемен', 'Кабо-Верде', 'Казахстан', 'Камбоджа', 'Камерун', 'Канада', 'Катар', 'Кения', 'Кипр',
  'Кирибати', 'Китай', 'КНДР', 'Колумбия', 'Коморы', 'Конго', 'Корея', 'Косово', 'Коста-Рика', 'Кот-д\'Ивуар',
  'Куба', 'Кувейт', 'Кюрасао', 'Лаос', 'Латвия', 'Лесото', 'Либерия', 'Ливан', 'Ливия', 'Литва', 'Лихтенштейн',
  'Люксембург', 'Маврикий', 'Мавритания', 'Мадагаскар', 'Макао', 'Македония', 'Малави', 'Малайзия', 'Мали',
  'Мальдивы', 'Мальта', 'Марокко', 'Мартиника', 'Маршалловы Острова', 'Мексика', 'Микронезия', 'Мозамбик',
  'Молдова', 'Монако', 'Монголия', 'Монтсеррат', 'Мьянма', 'Намибия', 'Науру', 'Непал', 'Нигер', 'Нигерия',
  'Нидерланды', 'Никарагуа', 'Ниуэ', 'Новая Зеландия', 'Новая Каледония', 'Норвегия', 'ОАЭ', 'Оман', 'Острова Кука',
  'Пакистан', 'Палау', 'Палестина', 'Панама', 'Папуа — Новая Гвинея', 'Парагвай', 'Перу', 'Питкерн',
  'Польша', 'Португалия', 'Пуэрто-Рико', 'Реюньон', 'Россия', 'Руанда', 'Румыния', 'Сальвадор', 'Самоа',
  'Сан-Марино', 'Сан-Томе и Принсипи', 'Саудовская Аравия', 'Северная Македония', 'Северные Марианские Острова',
  'Сейшелы', 'Сенегал', 'Сербия', 'Сингапур', 'Синт-Мартен', 'Сирия', 'Словакия', 'Словения', 'Соломоновы Острова',
  'Сомали', 'Судан', 'Суринам', 'США', 'Сьерра-Леоне', 'Таджикистан', 'Таиланд', 'Танзания', 'Теркс и Кайкос',
  'Того', 'Токелау', 'Тонга', 'Тринидад и Тобаго', 'Тувалу', 'Тунис', 'Туркменистан', 'Турция', 'Уганда',
  'Узбекистан', 'Украина', 'Уоллис и Футуна', 'Уругвай', 'Фарерские острова', 'Фиджи', 'Филиппины', 'Финляндия',
  'Фолклендские острова', 'Франция', 'Французская Гвиана', 'Французская Полинезия', 'Хорватия', 'ЦАР', 'Чад',
  'Черногория', 'Чехия', 'Чили', 'Швейцария', 'Швеция', 'Шпицберген', 'Шри-Ланка', 'Эквадор', 'Экваториальная Гвинея',
  'Эритрея', 'Эсватини', 'Эстония', 'Эфиопия', 'Южная Корея', 'Южная Осетия', 'ЮАР', 'Южный Судан', 'Ямайка', 'Япония'
];
